import img from "../../../assets/img/image.svg"

export const stander = [
    {
        title: "الحكومة الإلكترونية ",
        desc: "استعرض الشروط والأحكام الواجب التقيد بها  كالأمان والخصوصية، ، استخدام البيانات بشكل قانوني، عدم التلاعب أو التزوير ",
        img: img
    },
    {
        title: "الحكومة الإلكترونية ",
        desc: "استعرض الشروط والأحكام الواجب التقيد بها  كالأمان والخصوصية، ، استخدام البيانات بشكل قانوني، عدم التلاعب أو التزوير ",
        img: img
    },
    {
        title: "الحكومة الإلكترونية ",
        desc: "استعرض الشروط والأحكام الواجب التقيد بها  كالأمان والخصوصية، ، استخدام البيانات بشكل قانوني، عدم التلاعب أو التزوير ",
        img: img
    },
]